/*Controls Names*/
"HPStraightPaperPath" = "Alternate Output Bin Is Open (Straight Paper Path)";

/*UntitledCustomName*/
"UntitledString"="Sans titre";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "Valeur du champ \"%@\" incorrecte";
"InvalidUserNameAlertMessage" = "La valeur que vous avez spécifiée dans le champ \"%@\" est vide ou contient des symboles non valides. Elle sera remplacée par le nom d'utilisateur par défaut.";
"InvalidJobNameAlertTitle" = "Valeur du champ \"%@\" incorrecte";
"InvalidJobNameAlertMessage" = "La valeur que vous avez spécifiée dans le champ \"%@\" est vide ou contient des symboles non valides. Elle sera remplacée par \"%@\".";

"PINValidationAlertTitle" = "Valeur d'identification personnelle incorrecte";
"PINValidationAlertMessage" = "La longueur de la valeur d'identification personnelle est incorrecte et a été modifiée pour correspondre au format à quatre chiffres requis.";
"PINValidationAlert2Message" = "Le code d'identification personnel (PIN) n'a pas été accepté. Un code PIN valide doit comporter quatre chiffres exactement.";
"PINValidationModalAlert2Message" = "Le code d'identification personnel (PIN) pour la tâche stockée n'a pas été accepté. Accédez au panneau Stockage des tâches pour entrer votre code PIN à quatre chiffres.";
"PINValidationAlert3Message" = "Le code d'identification personnel (PIN) n'a pas été accepté. Un code PIN valide doit comporter huit chiffres exactement.";

/*Controls Titles*/
"OkButton" = "OK";
"Adjust..." = "Régler…";

/*PDE titles*/
"Accounting" = "Informations sur le compte";
"Color" = "Couleur";
"Color/Quality" = "Couleur/Qualité";
"Finishing" = "Finition";
"Job Storage" = "Stockage des tâches";
"Paper/Quality" = "Papier/Qualité";
"Paper" = "Papier";
"Watermarks" = "Filigranes";

/*Tab Titles*/
"Basic"="Normale";
"Text"="Texte";
"Graphics"="Graphiques";
"Photographs"="Photographies";
"Advanced"="Avancée";
"Other"="Autres";
"CMYK Settings"="Parametres CMYK";
"Booklet Printing"="Impression de brochure";
"Manual Duplex"="Recto verso manuel";
"Image Shift"="Décalage image";

"Concept Preview"="Aperçu du concept";
"Description"="Description";
"Advanced options"="Options avancées";

/*Units*/
"inches" = "pouces";
"mm" = "mm";
"cm" = "cm";
"in" = "po";

"Front"="Avant";
"Back"="Arrière";

/*Summary Titles*/
"AccountID" = "ID de compte";
"UserName" = "Nom d'utilisateur";
"ComputerName" = "Nom de l’ordinateur";
"DomainName" = "Nom de domaine";
"Time" = "Time";
"UUID" = "UUID";
"ApplicationName" = "Nom de l'application";
"ApplicationFilename" = "Nom de fichier d'application";
"DepartmentID" = "ID du service";
"DepartmentAccessCode" = "Code d'accès du service";
"Group" = "Groupe";
"JobName"="Nom de tâche";

/*Summary driver info*/
"Driver Name" = "Nom du pilote";
"Driver Core Version" = "Version principale du pilote";
"Driver Support Version" = "Version de support du pilote";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "Rétablir";
